Repository: ebenito/MisNotas10
Catalog: MyNotes10/Strings/*/Resources.resw
Source language: en
Languages: ar, ca, es, fi_fi, hi, it, ja, ru, uk, zh_hans

# MsgAlertBorraNota
source: Are you sure you want to delete the selected note?
ar: هل أنت متأكد من أنك تريد حذف الملاحظة المحددة؟
ca: Esteu segur que voleu suprimir la nota seleccionada?
es: ¿Está seguro de querer borrar la nota seleccionada?
fi_fi: Oletko varma, että haluat poistaa valitun muistiinpanon?
hi: क्या वाकई आप चयनित नोट को हटाना चाहते हैं?
it: Sei sicuro di che voler eliminare la nota selezionata?
ja: 選択したメモを削除するよろしいですか。
ru: Вы уверены, что вы хотите удалить выбранную ноту?
uk: Справді видалити вибрану нотатку?
zh_hans: 确实要删除选中的笔记吗？

# MsgNoNotaEditarNoAbre
source: You have not selected any note.
ar: لم تقم بتحديد أي ملاحظة.
ca: No heu seleccionat cap nota.
es: No ha seleccionado ninguna nota.
fi_fi: Et ole valinnut mitään huomaa.
hi: आप किसी भी नोट का चयन नहीं किया है।
it: Non hai selezionato alcuna nota.
ja: メモを選択していません。
ru: Вы не выбрали любую заметку.
uk: Ви не встановлено будь-яких Примітка.
zh_hans: 您没有选择任何注意。

# B_BorrarNota
source: Delete note
ar: حذف ملاحظة
ca: Suprimeix la nota
es: Borrar nota
fi_fi: Poista Huomautus
hi: नोट हटाएँ
it: Eliminare la nota
ja: メモを削除します。
ru: Удалить Примечание
uk: Видалення примітки
zh_hans: 删除注释

# B_EditarNota
source: Edit note
ar: تحرير ملاحظة
ca: Editar la nota
es: Editar nota
fi_fi: Muokkaushuomautus
hi: नोट संपादित करें
it: Modifica nota
ja: メモを編集します。
ru: Изменить примечание
uk: Редагувати примітку
zh_hans: 编辑注释

# B_Chino.Content
source: Chinese
ar: الصينية
ca: Xinès
es: Chino
fi_fi: kiina
hi: चीनी
it: Cinese
ja: 中国語
ru: китайский
uk: Китайська
zh_hans: 中文

# B_Hindi.Content
source: Hindi
ar: الهندية
hi: हिंदी
ja: ヒンディー語
ru: хинди
uk: Хінді
zh_hans: 印地语

# B_Japones.Content
source: Japanese
ar: اليابانية
ca: Japonès
es: Japonés
fi_fi: japani
hi: जापानी
it: Giapponese
ja: 日本語
ru: японский
uk: Японська
zh_hans: 日语

# B_Portugues.Content
source: Portuguese
ar: البرتغالية
ca: Portuguès
es: Portugués
fi_fi: portugali
hi: पुर्तगाली
it: Portoghese
ja: ポルトガル語
ru: Португальский
uk: портуґальська
zh_hans: 葡萄牙语

# B_Ruso.Content
source: Russian
ar: الروسية
ca: Rus
es: Ruso
fi_fi: venäjä
hi: रूसी
it: Russo
ja: ロシア語
ru: Русский
uk: російська
zh_hans: 俄语

# MsgTrial
source: With the TRIAL version you can only create three notes. Want to purchase the full version without limits?
ar: مع النسخة التجريبية يمكنك إنشاء ثلاث مذكرات فقط. هل ترغب في شراء إصدار كامل بدون حدود؟
ca: Amb la versió de judici només pot crear tres notes. Vol comprar la versió completa sense límits?
es: Con la versión de PRUEBA sólo podrá crear tres notas. ¿Desea adquirir la versión completa, sin limites?
fi_fi: Kanssa kokeiluversio voit luoda vain kolme muistiinpanoa. Haluatko ostaa täyden version ilman rajoituksia?
hi: परीक्षण संस्करण के साथ आप केवल तीन नोट्स बना सकते हैं। सीमा के बिना पूर्ण संस्करण खरीद करना चाहते हैं?
it: Con la versione di prova è possibile creare solo tre note. Vuoi acquistare la versione completa senza limiti?
ja: 体験版では、3 つのノートのみ作成できます。制限なし完全版を購入したいですか。
ru: С пробной версии можно создать только три ноты. Хотите приобрести полную версию без ограничений?
uk: З демо-версію можна створити лише три записки. Хочете придбати повну версію без обмежень?
zh_hans: 随着试用版，您只能做三个音符。你想购买完整版没有限制？

# TituloTrial
source: Trial Version
ar: الإصدار التجريبي
ca: Versió de judici
es: Versión de PRUEBA
fi_fi: Kokeiluversio
hi: परीक्षण संस्करण
it: Versione di prova
ja: 試用版
ru: Пробная версия
uk: Пробна версія
zh_hans: 试用版

source: Privacy
ar: الخصوصية
ca: Privadesa
es: Privacidad
fi_fi: Tietosuoja
hi: गोपनीयता
ja: プライバシー
ru: конфиденциальность
uk: Конфіденційність
zh_hans: 隐私

# LogoNotes.Text
source: Notes
es: Notas
fi_fi: Muistiinpanot
hi: नोट्स
it: Note
ja: メモ
ru: Заметки
uk: нотатки
zh_hans: 备注

# ImgTileMediano
source: NotaTile-en.png
ca: NotaTile-es.png
es: Square150x150Tile.png
